export const data=[
  // talkh
    [
      {
        "img": "",
        "price": "2,888₮",
        "name": "ТАЛХ ЗА 350ГР",
        "type": "Олон үртэй хөх тарианы зүссэн MNG"
      },
      {
        "img": "",
        "price": "2,678₮",
        "name": "ТАЛХ ЗА",
        "type": "350гр Цөцгийтэй чихэргүй зүссэн MN..."
      },
      {
        "img": "",
        "price": "9,269₮",
        "name": "ХАТААСАН ТАЛХ BURGER",
        "type": "Das Landnaecke 250гр 6 төрөл DEU"
      }
    ],
    // nariin boow
    [
      {
        "img": "",
        "price": "4,898₮",
        "name": "НАРИЙН БООВ ГҮЗҮҮЛЗГЭНЭ",
        "type": "рулет 80гр жимс сүүн кремтэй амтлаг..."
      },
      {
        "img": "",
        "price": "3,698₮",
        "name": "НАРИЙН БООВ КРЕМ",
        "type": "70гр крем шаржигнуур кекстэй..."
      },
      {
        "img": "",
        "price": "4,868₮",
        "name": "НАРИЙН БООВ АЙС",
        "type": "брэйд 100гр сүү сүүн кремтэй амтлаг"
      }
    ]
  ]
